{
  "categorias": [
    {
      "nome": "Memento Mori e Ação Imediata",
      "descricao": "Frases que nos lembram da mortalidade para motivar a ação virtuosa, o foco no presente e a superação do medo.",
      "frases": [
        {
          "id": 1,
          "frase": "A morte sorri para todos e só o que podemos fazer é sorrir de volta.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 2,
          "frase": "Não se comporte como se estivesse destinado a viver para sempre. Tudo que acontece depende de você. Enquanto você viver e enquanto você puder, seja bom agora.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 3,
          "frase": "Pense em você como alguém que morreu. Você já viveu a sua vida até aqui. Agora, agarre os dias que te sobraram, e viva-os de maneira adequada.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 4,
          "frase": "A morte paira sobre você. Enquanto você vive, enquanto está em seu poder, seja bom.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 5,
          "frase": "Não desprezes a morte; dá-lhe boa acolhida, como a uma das coisas que a Natureza quer.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 6,
          "frase": "Considere-se morto e tenha completado sua vida até o presente; e viva de acordo com a natureza o restante que lhe for permitido.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 7,
          "frase": "A morte está ao nosso lado.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 8,
          "frase": "Sofremos mais em nossa imaginação do que na realidade.",
          "autor": "Sêneca"
        },
        {
          "id": 9,
          "frase": "Não é uma questão de morrer cedo ou tarde, mas de morrer bem ou mal. Morrer bem significa escapar vivo do risco de morrer doente.",
          "autor": "Sêneca"
        },
        {
          "id": 10,
          "frase": "A Morte, no entanto, deve ser olhada no rosto por jovens e velhos.",
          "autor": "Sêneca"
        },
        {
          "id": 11,
          "frase": "Vamos preparar nossas mentes como se tivéssemos chegado ao fim da vida.",
          "autor": "Sêneca"
        },
        {
          "id": 12,
          "frase": "Não é da morte que temos medo, mas de pensar nela.",
          "autor": "Sêneca"
        },
        {
          "id": 13,
          "frase": "Nada há de mais divino para o homem do que meditar na sua mortalidade.",
          "autor": "Sêneca"
        },
        {
          "id": 14,
          "frase": "Não recebemos uma vida breve, mas a fazemos, nem somos dela carentes, mas esbanjadores.",
          "autor": "Sêneca"
        },
        {
          "id": 15,
          "frase": "Se devo morrer, morrerei quando chegar a hora. Como, ao que me parece, ainda não é a hora, vou comer porque estou com fome.",
          "autor": "Epicteto"
        },
        {
          "id": 16,
          "frase": "Doente e ainda assim feliz, em perigo e ainda assim feliz, morrendo e ainda assim feliz, no exílio e ainda assim feliz, na desgraça e feliz.",
          "autor": "Epicteto"
        },
        {
          "id": 17,
          "frase": "Tem a cada dia diante dos olhos a morte, o exílio e tudo o que parece assustador, principalmente a morte: jamais terás então qualquer pensamento baixo ou covarde.",
          "autor": "Epicteto"
        },
        {
          "id": 18,
          "frase": "Os homens são perturbados não pelas coisas, mas pelas opiniões que eles têm delas. A morte, por exemplo, nada tem de terrível.",
          "autor": "Epicteto"
        },
        {
          "id": 19,
          "frase": "Pense em si mesmo como já tendo morrido, e tido a vida que teve até hoje. Agora viva daqui para frente de acordo com a natureza.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 20,
          "frase": "Você poderia deixar a vida agora. Deixe que isso determine o que você faz, diz e pensa.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 21,
          "frase": "Escolha não ser atingido e você não se sentirá atingido, não se sinta atingido e você não terá sido. Memento Mori.",
          "autor": "Autor Não Identificado (Baseado em M. Aurélio)"
        },
        {
          "id": 22,
          "frase": "Viver com medo é renunciar à vida antes que a morte chegue. Memento Mori.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 23,
          "frase": "Não aja como se você fosse viver mil anos. A morte paira sobre você. Enquanto você vive, enquanto é possível, seja bom.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 24,
          "frase": "Comece a viver agora e considere cada dia separado como uma vida separada.",
          "autor": "Sêneca"
        },
        {
          "id": 25,
          "frase": "A Morte, no entanto, deve ser olhada no rosto por jovens e velhos. Prepare suas mentes como se tivéssemos chegado ao fim da vida.",
          "autor": "Sêneca"
        },
        {
          "id": 26,
          "frase": "Pratica cada um dos teus atos como se fosse o último da tua vida.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 27,
          "frase": "Ninguém jamais perde uma vida diferente daquela que está vivendo e ninguém vive uma vida diferente daquela que está perdendo.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 28,
          "frase": "Qualquer tempo que já passou pertence à morte. Pensamos que a morte é coisa do futuro, mas parte dela já é coisa do passado.",
          "autor": "Sêneca"
        },
        {
          "id": 29,
          "frase": "A maior parte da vida é gasta fazendo o que não deveríamos, e não fazendo o que deveríamos.",
          "autor": "Sêneca"
        },
        {
          "id": 30,
          "frase": "Não é a morte que um homem deve temer, mas sim nunca começar a viver.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 31,
          "frase": "Não procrastine. A vida está passando. Não seja um tolo: você morrerá.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 32,
          "frase": "Acertemos as contas com a vida dia após dia.",
          "autor": "Sêneca"
        },
        {
          "id": 33,
          "frase": "A morte é o desejo da natureza. Aceite-a como inevitável e use-a como guia.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 34,
          "frase": "O que fazemos agora ecoa pela eternidade. Memento Mori.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 124,
          "frase": "A morte nada é para nós. Pois o que se dissolveu não tem sensação, e o que não tem sensação nada é para nós.",
          "autor": "Epicuro"
        },
        {
          "id": 125,
          "frase": "Por que tanto medo do fim da vida? A vida é um empréstimo, não uma dádiva eterna.",
          "autor": "Lucrécio"
        },
        {
          "id": 126,
          "frase": "Vivemos como se fôssemos eternos, mas a morte nos espreita em cada respiração.",
          "autor": "Lucrécio"
        },
        {
          "id": 127,
          "frase": "Não temos pouco tempo, mas perdemos muito.",
          "autor": "Sêneca"
        },
        {
          "id": 128,
          "frase": "A vida do tolo é ingrata e cheia de medos; volta-se inteiramente para o futuro.",
          "autor": "Epicuro"
        },
        {
          "id": 129,
          "frase": "A morte é o repouso das impressões sensoriais, o fim dos impulsos que nos movem.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 130,
          "frase": "Ninguém acorda devendo nada à morte, exceto a vida que tomou emprestada.",
          "autor": "Publilius Syrus"
        },
        {
          "id": 131,
          "frase": "Enterre-me de bruços, pois em breve o mundo virará de cabeça para baixo.",
          "autor": "Diógenes de Sinope"
        }
      ]
    },
    {
      "nome": "Controle Interno e Aceitação",
      "descricao": "Frases que focam na dicotomia do controle, distinguindo o que está em nosso poder (opiniões, julgamentos) e o que não está (eventos externos, ações dos outros).",
      "frases": [
        {
          "id": 35,
          "frase": "Você tem poder sobre sua mente – não sobre eventos externos. Perceba isso e você encontrará a sua força.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 36,
          "frase": "Aceite o que não pode controlar. Adapte-se ao que pode mudar.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 37,
          "frase": "A felicidade e a liberdade começam com a clara compreensão de um princípio: algumas coisas estão sob nosso controle, e outras não.",
          "autor": "Epicteto"
        },
        {
          "id": 38,
          "frase": "Seja indiferente ao que não está em seu poder. Concentre-se no que está.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 39,
          "frase": "Não espere que os eventos aconteçam como você deseja. Decida desejar o que acontece.",
          "autor": "Epicteto"
        },
        {
          "id": 40,
          "frase": "Nada acontece a alguém que a natureza não o tenha preparado para suportar.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 41,
          "frase": "Se você está sofrendo por coisas externas, não são elas que te perturbam, mas o seu próprio julgamento sobre elas. E está em seu poder anular este julgamento agora.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 42,
          "frase": "Quando se navega sem destino, nenhum vento é favorável.",
          "autor": "Sêneca"
        },
        {
          "id": 43,
          "frase": "Aprenda a fazer distinção entre o que te acontece e como você reage a isso.",
          "autor": "Epicteto"
        },
        {
          "id": 44,
          "frase": "A virtude é a única coisa que não pode ser tirada de você.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 45,
          "frase": "Não adianta orar por um fardo mais leve, mas sim por ombros mais fortes.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 46,
          "frase": "O que não corrompe o homem em si não pode corromper sua vida, nem fazê-lo qualquer dano seja exterior ou internamente.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 47,
          "frase": "O sofrimento vem do desejo inútil de controlar o que é incontrolável.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 48,
          "frase": "Apenas um tolo tem medo de perder o que não pode ser guardado.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 132,
          "frase": "Nenhum homem é livre se não for mestre de si mesmo.",
          "autor": "Epicteto"
        },
        {
          "id": 133,
          "frase": "Se queres ser respeitado, respeita-te a ti mesmo e verás que não precisarás da honra dos outros.",
          "autor": "Musônio Rufo"
        },
        {
          "id": 134,
          "frase": "A única maneira de ser livre é desprezar as coisas que não dependem de nós.",
          "autor": "Epicteto"
        },
        {
          "id": 135,
          "frase": "O que os outros pensam de mim não é da minha conta.",
          "autor": "Autor Não Identificado (Máxima Estoica)"
        },
        {
          "id": 136,
          "frase": "A desgraça não está em não ter nada, mas em desejar o que não se tem.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 137,
          "frase": "Não procures que tudo corra como queres, mas quere que tudo corra como corre e serás feliz.",
          "autor": "Epicteto"
        },
        {
          "id": 138,
          "frase": "Aquele que teme a morte nunca fará nada digno de um homem vivo.",
          "autor": "Sêneca"
        }
      ]
    },
    {
      "nome": "Resiliência e Adversidade",
      "descricao": "Citações sobre a importância de enfrentar as dificuldades como oportunidades para fortalecer o caráter.",
      "frases": [
        {
          "id": 49,
          "frase": "O obstáculo no caminho torna-se o caminho. O que impede a ação impulsiona a ação.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 50,
          "frase": "O homem que sofre antes de ser necessário, sofre mais do que o necessário.",
          "autor": "Sêneca"
        },
        {
          "id": 51,
          "frase": "A dor é um teste, não uma punição. Use-a para fortalecer sua resiliência.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 52,
          "frase": "A dificuldade atrai o homem de caráter, pois é provocado por ela.",
          "autor": "Sêneca"
        },
        {
          "id": 53,
          "frase": "As dificuldades fortalecem a mente, assim como o trabalho o faz com o corpo.",
          "autor": "Sêneca"
        },
        {
          "id": 54,
          "frase": "A maior prova de coragem é suportar a derrota sem perder o ânimo.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 55,
          "frase": "Nada de desgosto, nem de desânimo; se acabas de fracassar, recomeça.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 56,
          "frase": "Muitos são prejudicados pelo próprio medo, e muitos podem ter chegado ao seu destino enquanto o temiam.",
          "autor": "Sêneca"
        },
        {
          "id": 57,
          "frase": "A melhor vingança é não se tornar igual ao agressor.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 58,
          "frase": "A calamidade é a oportunidade de um homem virtuoso.",
          "autor": "Sêneca"
        },
        {
          "id": 59,
          "frase": "A dor é inevitável. O sofrimento é opcional.",
          "autor": "Autor Não Identificado (Adaptação)"
        },
        {
          "id": 60,
          "frase": "Você só perde o que se apega.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 139,
          "frase": "Nenhum homem é mais infeliz do que aquele que nunca enfrenta a adversidade. Pois ele não tem permissão para provar a si mesmo.",
          "autor": "Sêneca"
        },
        {
          "id": 140,
          "frase": "O ferro enferruja com o desuso; a água estagnada perde a sua pureza e no frio congela; assim a inatividade mina o vigor da mente.",
          "autor": "Leonardo da Vinci (Influência Estoica)"
        },
        {
          "id": 141,
          "frase": "Treina a ti mesmo no inverno para que possas suportar o frio da vida.",
          "autor": "Epicteto"
        },
        {
          "id": 142,
          "frase": "A prosperidade é a ama-de-leite da arrogância; a adversidade é a escola da sabedoria.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 143,
          "frase": "Suportar e abster-se.",
          "autor": "Epicteto"
        },
        {
          "id": 144,
          "frase": "Não há vento favorável para quem não sabe onde vai, mas todo vento é instrutivo para quem sabe pilotar.",
          "autor": "Autor Não Identificado (Adaptação de Sêneca)"
        },
        {
          "id": 145,
          "frase": "O destino guia quem consente, mas arrasta quem resiste.",
          "autor": "Sêneca (Citando Cleanto)"
        },
        {
          "id": 146,
          "frase": "Eu treino para a vida, não para os jogos olímpicos.",
          "autor": "Filósofo Cínico Anônimo"
        }
      ]
    },
    {
      "nome": "Ação e Propósito",
      "descricao": "Frases sobre o foco no momento presente, a importância da ação correta e a busca por um propósito virtuoso na vida.",
      "frases": [
        {
          "id": 61,
          "frase": "Se não está certo, não o faça; se não é verdade, não o diga.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 62,
          "frase": "A melhor preparação para o futuro é o presente bem vivido.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 63,
          "frase": "Tudo o que você precisa é isto: certeza de julgamento no momento presente.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 64,
          "frase": "Primeiro diga a si mesmo o que você seria; e então faça o que você tem que fazer.",
          "autor": "Epicteto"
        },
        {
          "id": 65,
          "frase": "Não explique sua filosofia, mas sim incorpore-a.",
          "autor": "Epicteto"
        },
        {
          "id": 66,
          "frase": "O homem conquista o mundo ao conquistar-se a si mesmo.",
          "autor": "Zenão de Cítio"
        },
        {
          "id": 67,
          "frase": "Devemos abandonar muitas coisas de que somos dependentes por considerá-las boas, do contrário desaparecerá a coragem.",
          "autor": "Sêneca"
        },
        {
          "id": 68,
          "frase": "É loucura esperar que homens maus não façam maldades.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 69,
          "frase": "Palavras são opiniões, não fatos. Ação é a única verdade.",
          "autor": "Autor Não Identificado"
        }
      ]
    },
    {
      "nome": "Julgamento e Percepção",
      "descricao": "Frases que abordam a importância de examinar e controlar os pensamentos, sendo a mente a fonte de toda a angústia ou felicidade.",
      "frases": [
        {
          "id": 70,
          "frase": "As pessoas ficam perturbadas, não pelas coisas, mas pela imagem que formam delas.",
          "autor": "Epicteto"
        },
        {
          "id": 71,
          "frase": "A alma é tingida com a cor de seus pensamentos.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 72,
          "frase": "Se vives de acordo com as leis da natureza, nunca serás pobre; se vives de acordo com as opiniões alheias, nunca serás rico.",
          "autor": "Sêneca"
        },
        {
          "id": 73,
          "frase": "A felicidade de sua vida depende da qualidade de seus pensamentos.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 74,
          "frase": "Tudo o que ouvimos é uma opinião, não um fato. Tudo o que vemos é uma perspectiva, não a verdade.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 75,
          "frase": "Manterei constante vigilância sobre mim mesmo e submeterei cada dia a uma revisão.",
          "autor": "Sêneca"
        },
        {
          "id": 76,
          "frase": "Se desejas melhorar, contenta-te em parecer desinformado ou estúpido em assuntos que desconheces.",
          "autor": "Epicteto"
        },
        {
          "id": 77,
          "frase": "A maior causa da angústia é nunca examinar nossos próprios pensamentos.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 78,
          "frase": "A calma é poder.",
          "autor": "Autor Não Identificado (Ideia Estoica)"
        },
        {
          "id": 79,
          "frase": "Não se explique. Seus amigos não precisam, e seus inimigos não vão acreditar.",
          "autor": "Autor Não Identificado (Atribuído a Epicteto)"
        },
        {
          "id": 80,
          "frase": "Lembre-se que a sua principal tarefa é manter o seu próprio caráter inatacável.",
          "autor": "Epicteto"
        }
      ]
    },
    {
      "nome": "Simplicidade e Contentamento",
      "descricao": "Ênfase na auto-suficiência, no desapego material e na moderação dos desejos como caminhos para a tranquilidade (Ataraxia).",
      "frases": [
        {
          "id": 81,
          "frase": "A riqueza não consiste em ter grandes posses, mas em ter poucas necessidades.",
          "autor": "Epicteto"
        },
        {
          "id": 82,
          "frase": "O homem sábio contenta-se com o seu quinhão, seja ele qual for.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 83,
          "frase": "Pobre não é aquele que tem pouco, mas antes aquele que muito deseja.",
          "autor": "Sêneca"
        },
        {
          "id": 84,
          "frase": "Quem não se contenta com pouco, não se contenta com nada.",
          "autor": "Epicuro (Adotada pelo Estoicismo)"
        },
        {
          "id": 85,
          "frase": "A vida mais feliz é aquela que consiste em desejar o que se tem.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 86,
          "frase": "Desterra de ti desejos e receios e nada terás que te tiranize.",
          "autor": "Epicteto"
        },
        {
          "id": 87,
          "frase": "Pratique a simplicidade. O luxo é um peso, não uma liberdade.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 88,
          "frase": "Não busque a felicidade fora, mas sim dentro de você, caso contrário nunca a encontrará.",
          "autor": "Epicteto"
        },
        {
          "id": 89,
          "frase": "O prazer é um visitante, não um anfitrião.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 90,
          "frase": "A única escravidão real é a subserviência aos seus próprios desejos descontrolados.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 91,
          "frase": "O sucesso não é o destino final; é a qualidade da jornada e a firmeza do seu caráter que importam.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 92,
          "frase": "A paz começa quando o desejo de mudar os outros termina.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 93,
          "frase": "Apressa-te a viver bem. A vida é aquilo que os teus pensamentos fizeram dela.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 94,
          "frase": "Se queres algo de bom, pega-o dentro de ti mesmo.",
          "autor": "Epicteto"
        },
        {
          "id": 147,
          "frase": "A pobreza, quando vivida com alegria, é uma riqueza honesta.",
          "autor": "Epicuro"
        },
        {
          "id": 148,
          "frase": "Tenho tudo o que preciso, pois carrego tudo o que é meu comigo.",
          "autor": "Bies de Priene (Um dos Sete Sábios)"
        },
        {
          "id": 149,
          "frase": "É grande riqueza contentar-se com pouco.",
          "autor": "Lucrécio"
        },
        {
          "id": 150,
          "frase": "Nós não precisamos de muito, só precisamos uns dos outros e de nós mesmos.",
          "autor": "Epicuro (Adaptação)"
        },
        {
          "id": 151,
          "frase": "Coma para viver, não viva para comer.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 152,
          "frase": "O luxo nos faz pobres de espírito e escravos da aparência.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 153,
          "frase": "Quem vive de acordo com a natureza nunca será pobre; quem vive de acordo com a opinião nunca será rico.",
          "autor": "Epicuro / Sêneca"
        },
        {
          "id": 154,
          "frase": "A simplicidade é o último grau de sofisticação.",
          "autor": "Leonardo da Vinci (Ecoando o Estoicismo)"
        }
      ]
    },
    {
      "nome": "Ataraxia e a Medida do Prazer (Epicurismo)",
      "descricao": "Frases de Epicuro e seus seguidores focadas na busca da tranquilidade através da ausência de dor, medo e desejos artificiais.",
      "frases": [
        {
          "id": 95,
          "frase": "A quem não basta pouco, nada basta.",
          "autor": "Epicuro"
        },
        {
          "id": 96,
          "frase": "Nada é suficiente para o homem para quem o suficiente é pouco.",
          "autor": "Epicuro"
        },
        {
          "id": 97,
          "frase": "O prazer é o início e o fim de uma vida feliz, mas não o prazer dos libertinos, e sim a ausência de dor no corpo e de perturbação na alma.",
          "autor": "Epicuro"
        },
        {
          "id": 98,
          "frase": "Não tenhas medo dos deuses, não te preocupes com a morte; o que é bom é fácil de obter, e o que é terrível é fácil de suportar.",
          "autor": "Filodemo (Tetrapharmakos)"
        },
        {
          "id": 99,
          "frase": "É impossível viver prazerosamente sem viver prudente, bela e justamente.",
          "autor": "Epicuro"
        },
        {
          "id": 100,
          "frase": "Melhor é deitar-se sobre a palha com a mente calma do que ter uma cama de ouro e uma mesa farta, mas a alma cheia de ansiedade.",
          "autor": "Epicuro"
        },
        {
          "id": 101,
          "frase": "A riqueza exigida pela natureza é limitada e fácil de arranjar; a que é exigida pelas vãs opiniões não tem limites.",
          "autor": "Epicuro"
        },
        {
          "id": 102,
          "frase": "Devemos nos libertar da prisão dos assuntos públicos e da política.",
          "autor": "Epicuro"
        },
        {
          "id": 103,
          "frase": "A justiça não é algo que existe por si só, mas um pacto mútuo para não prejudicar nem ser prejudicado.",
          "autor": "Epicuro"
        },
        {
          "id": 104,
          "frase": "Retira-te para dentro de ti mesmo, sobretudo quando fores forçado a estar na multidão.",
          "autor": "Epicuro"
        },
        {
          "id": 105,
          "frase": "Vives o momento presente? Então és eterno.",
          "autor": "Lucrécio"
        },
        {
          "id": 106,
          "frase": "Da mesma forma que sentimos que a doença é um mal do corpo, a perturbação é um mal da alma.",
          "autor": "Epicuro"
        },
        {
          "id": 107,
          "frase": "Não estragues o que tens desejando o que não tens; lembra-te que o que tens agora já esteve entre as coisas que apenas esperavas.",
          "autor": "Epicuro"
        },
        {
          "id": 108,
          "frase": "A amizade percorre o mundo anunciando a todos nós que devemos despertar para a felicidade.",
          "autor": "Epicuro"
        },
        {
          "id": 109,
          "frase": "O sábio, mesmo que colocado na tortura, será feliz.",
          "autor": "Epicuro"
        }
      ]
    },
    {
      "nome": "Autarquia e Liberdade Radical (Cinismo)",
      "descricao": "Frases da escola Cínica que pregam a autossuficiência extrema, a honestidade brutal e a vida em acordo com a natureza animal do homem.",
      "frases": [
        {
          "id": 110,
          "frase": "Tenho como pátria o mundo inteiro.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 111,
          "frase": "Saia da frente do meu sol.",
          "autor": "Diógenes de Sinope (para Alexandre, o Grande)"
        },
        {
          "id": 112,
          "frase": "O homem é o mais inteligente dos animais e, no entanto, o mais tolo.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 113,
          "frase": "A virtude é uma arma que ninguém pode tirar de nós.",
          "autor": "Antístenes"
        },
        {
          "id": 114,
          "frase": "É preferível enlouquecer a sentir prazer.",
          "autor": "Antístenes"
        },
        {
          "id": 115,
          "frase": "Procuro um homem honesto.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 116,
          "frase": "Aos que perguntam o que ganhei com a filosofia, respondo: a capacidade de conversar comigo mesmo.",
          "autor": "Antístenes"
        },
        {
          "id": 117,
          "frase": "O insulto desonra quem o infere, não quem o recebe.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 118,
          "frase": "Por que eu deveria temer a morte? Se eu sou, a morte não é. Se a morte é, eu não sou.",
          "autor": "Diógenes de Sinope (Atribuído)"
        },
        {
          "id": 119,
          "frase": "Vi uma criança bebendo água com as mãos e joguei fora minha caneca. O menino me venceu na simplicidade.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 120,
          "frase": "O fundamento de qualquer Estado é a educação de seus jovens.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 121,
          "frase": "Treine a si mesmo para sofrer menos com a falta do que se alegrar com o excesso.",
          "autor": "Crates de Tebas"
        },
        {
          "id": 122,
          "frase": "A liberdade de falar é a coisa mais bela que existe nos homens.",
          "autor": "Diógenes de Sinope"
        },
        {
          "id": 123,
          "frase": "O sábio é autossuficiente, pois tudo o que é dos outros lhe é estranho.",
          "autor": "Antístenes"
        }
      ]
    },
    {
      "nome": "Sabedoria Prática e Ética (Estoicismo Tardio e Outros)",
      "descricao": "Frases focadas na aplicação diária da virtude e no comportamento em sociedade.",
      "frases": [
        {
          "id": 155,
          "frase": "A filosofia não é um truque para chamar a atenção. É a arte de formar a vida.",
          "autor": "Sêneca"
        },
        {
          "id": 156,
          "frase": "Não perca tempo discutindo sobre o que um bom homem deve ser. Seja um.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 157,
          "frase": "Aja de tal maneira que a tua própria atitude sirva de lei para todos.",
          "autor": "Kant (Ecoando o Imperativo Estoico)"
        },
        {
          "id": 158,
          "frase": "A teoria é inútil sem a prática, mas a prática sem teoria é cega.",
          "autor": "Musônio Rufo"
        },
        {
          "id": 159,
          "frase": "O melhor modo de se vingar de um inimigo é não se assemelhar a ele.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 160,
          "frase": "Seja rigoroso consigo mesmo e tolerante com os outros.",
          "autor": "Marco Aurélio"
        },
        {
          "id": 161,
          "frase": "Onde quer que haja um ser humano, há uma oportunidade para a bondade.",
          "autor": "Sêneca"
        },
        {
          "id": 162,
          "frase": "Associe-se a pessoas que possam torná-lo melhor.",
          "autor": "Sêneca"
        },
        {
          "id": 163,
          "frase": "Ninguém é livre se é escravo do corpo.",
          "autor": "Sêneca"
        },
        {
          "id": 164,
          "frase": "O sábio nunca está sozinho, pois tem a si mesmo como companhia.",
          "autor": "Antístenes"
        },
        {
          "id": 165,
          "frase": "A educação é um ornamento na prosperidade e um refúgio na adversidade.",
          "autor": "Aristóteles (Influência Peripatética)"
        },
        {
          "id": 166,
          "frase": "Conhece-te a ti mesmo.",
          "autor": "Inscrição de Delfos (Base de toda filosofia antiga)"
        },
        {
          "id": 167,
          "frase": "Aquele que comete uma injustiça é mais infeliz do que aquele que a sofre.",
          "autor": "Sócrates (Pai de todas estas escolas)"
        },
        {
          "id": 168,
          "frase": "Uma vida não examinada não vale a pena ser vivida.",
          "autor": "Sócrates"
        },
        {
          "id": 169,
          "frase": "Não saber o que aconteceu antes de você nascer é permanecer criança para sempre.",
          "autor": "Cícero (Estoico eclético)"
        },
        {
          "id": 170,
          "frase": "O tempo revela a verdade.",
          "autor": "Sêneca"
        },
        {
          "id": 171,
          "frase": "A sorte é o que acontece quando a preparação encontra a oportunidade.",
          "autor": "Sêneca"
        },
        {
          "id": 172,
          "frase": "O homem que não tem nada a perder é invencível.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 173,
          "frase": "O silêncio é a melhor resposta para a ignorância.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 174,
          "frase": "A coragem não é a ausência de medo, mas a capacidade de agir apesar dele.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 175,
          "frase": "Faça o que deve, aconteça o que acontecer.",
          "autor": "Provérbio Estoico"
        },
        {
          "id": 176,
          "frase": "A mente que está ansiosa pelo futuro é miserável.",
          "autor": "Sêneca"
        },
        {
          "id": 177,
          "frase": "Ame a mão que o destino lhe deu e jogue com ela como se fosse sua própria escolha.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 178,
          "frase": "Não deixe que o comportamento dos outros destrua sua paz interior.",
          "autor": "Dalai Lama (Convergência com Estoicismo)"
        },
        {
          "id": 179,
          "frase": "A verdadeira liberdade é a liberdade da mente.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 180,
          "frase": "A paciência é amarga, mas seu fruto é doce.",
          "autor": "Jean-Jacques Rousseau (Influência Clássica)"
        },
        {
          "id": 181,
          "frase": "Somos o que fazemos repetidamente. A excelência, portanto, não é um ato, mas um hábito.",
          "autor": "Aristóteles"
        },
        {
          "id": 182,
          "frase": "Aquele que tem um 'porquê' para viver pode suportar quase qualquer 'como'.",
          "autor": "Nietzsche (Influência Estoica/Cínica)"
        },
        {
          "id": 183,
          "frase": "A gratidão não é apenas a maior das virtudes, mas a mãe de todas as outras.",
          "autor": "Cícero"
        },
        {
          "id": 184,
          "frase": "Quanto mais conheço os homens, mais admiro o meu cão.",
          "autor": "Diógenes de Sinope (Atribuído)"
        },
        {
          "id": 185,
          "frase": "Muitos homens lavam suas roupas, mas poucos lavam suas almas.",
          "autor": "Autor Não Identificado"
        },
        {
          "id": 186,
          "frase": "O sábio não pune porque houve um erro, mas para que não haja erro no futuro.",
          "autor": "Sêneca"
        },
        {
          "id": 187,
          "frase": "Não deseje ser nada além do que você é, e tente ser isso perfeitamente.",
          "autor": "São Francisco de Sales (Influência Estoica)"
        },
        {
          "id": 188,
          "frase": "A vida é simples, mas insistimos em complicá-la.",
          "autor": "Confúcio (Paralelo Oriental)"
        }
      ]
    }
  ]
}